<section>   
<h2><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></h2>
<p class = "greenColor">Partez en mer &agrave; la recherche de tr&eacute;sors dans <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b>! Appuyez sur le homard pour d&eacute;voiler des symboles, un portrait de Lucky&nbsp;Larry ou des coffres au tr&eacute;sor. Chaque portrait de Lucky&nbsp;Larry fait appara&icirc;tre quatre&nbsp;symboles identiques, et chaque coffre au tr&eacute;sor fait appara&icirc;tre deux&nbsp;symboles diff&eacute;rents sur une seule position de symbole. Trouvez trois&nbsp;symboles identiques sur une rang&eacute;e, une colonne ou une ligne diagonale pour gagner un lot!</p>

<h2>Comment miser</h2>
<h3>Co&ucirc;t du billet</h3>
<p>Affiche le co&ucirc;t actuel du billet.</p>
<p>Appuyez sur la fl&egrave;che gauche (-) pour diminuer le co&ucirc;t du billet.</p>
<p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie. </p>

<h2>Comment jouer</h2>
<p>Le but du jeu <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b> est de trouver trois&nbsp;symboles identiques sur une ligne horizontale, verticale ou diagonale.</p>
<p>Appuyez sur le homard pour d&eacute;voiler des symboles, un portrait de Lucky&nbsp;Larry ou des coffres au tr&eacute;sor. Appuyez sur le portrait de Lucky&nbsp;Larry pour faire appara&icirc;tre quatre&nbsp;symboles identiques. Appuyez sur chaque coffre au tr&eacute;sor pour faire appara&icirc;tre deux&nbsp;symboles diff&eacute;rents sur une seule position de symbole. Les deux&nbsp;symboles peuvent &ecirc;tre utilis&eacute;s pour compl&eacute;ter des lignes gagnantes, le cas &eacute;ch&eacute;ant.</p>
<p>Trouvez trois&nbsp;symboles identiques sur une rang&eacute;e, une colonne ou une ligne diagonale pour gagner un lot.</p>
<p>Le jeu se termine lorsque tous les portraits ont &eacute;t&eacute; retourn&eacute;s. Le jeu affiche un message indiquant le r&eacute;sultat de la partie.</p>

<h2 id="revealTitle">Tout afficher</h2>
<p id="revealText">Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es.</p>
<p>Appuyez sur ARR&Ecirc;TER pour continuer la partie en mode manuel.</p>

<h2>R&egrave;gles</h2>
<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
<p>Les gains sont affich&eacute;s en argent.</p>
<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>

<h3>Propri&eacute;t&eacute; intellectuelle</h3>
<p><i>Lucky Larry&rsquo;s Lobstermania</i> a &eacute;t&eacute; cr&eacute;&eacute; par King Show Games, Inc. Pour obtenir de plus amples renseignements sur King Show Games (KSG), consultez le site www.ksg.com.</p>
<p>ROCK LOBSTER</p>
<p>&Eacute;CRIT PAR PIERSON/SCHNEIDER/STICKLAND/WILSON/WILSON</p>
<p>DISTRIBU&Eacute; PAR EMI MUSIC PUBLISHING INC, OBO BOO FANT TUNES INC ET 401K MUSIC INC OBO DISTILLED MUSIC INC</p>
<p>© 2018 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
<p>Derni&egrave;re mise &agrave; jour&nbsp;: 30&nbsp;juillet&nbsp;2018</p>
</section>