<section>   
<h2><i>Lucky Larry&apos;s Lobstermania Tic Tac Toe</i></h2>
<p class = "greenColor">Durchforste das Meer nach Sch&auml;tzen in <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b>! Dr&uuml;cken Sie auf den Hummer, um Symbole, ein Lucky-Larry-Portr&auml;t, oder Schatztruhen aufzudecken. Jedes Lucky-Larry-Portr&auml;t deckt vier gleiche Symbole auf und jede Schatztruhe deckt zwei verschiedene Symbole auf einer einzelnen Symbolposition auf. Decken Sie drei gleiche Symbole in einer Zeile, Spalte oder diagonalen Linie auf, um zu gewinnen!</p>

<h2>Wie wird gespielt?</h2>
<h3>Ticketpreis</h3>
<p>Zeigt den aktuellen Ticketpreis an.</p>
<p>Dr&uuml;cken Sie auf den linken Pfeil (-), um den Ticketpreis zu verringern.</p>
<p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
<p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>

<h2>Spielanleitung</h2>
<p>Ziel bei <b><i>Lucky Larry&lsquo;s Lobstermania Tic Tac Toe</i></b> ist es, drei gleiche Symbole in einer horizontalen, vertikalen oder diagonalen Linie zu finden.</p>
<p>Dr&uuml;cken Sie auf den Hummer, um Symbole, ein Lucky-Larry-Portr&auml;t, oder eine Schatztruhe aufzudecken. Dr&uuml;cken Sie auf das Lucky-Larry-Portr&auml;t, um vier gleiche Symbole aufzudecken. Dr&uuml;cken Sie auf die Schatztruhe, um zwei verschiedene Symbole auf einer einzelnen Symbolposition aufzudecken &ndash; beide Symbole werden entsprechend verwendet, um Gewinnlinien zu bilden.</p>
<p>Decken Sie 3 gleiche Symbole in einer Zeile, Spalte oder diagonalen Linie auf, um den entsprechenden Preis zu gewinnen.</p>
<p>Das Spiel endet, wenn alle Portr&auml;ts aufgedeckt wurden. Eine Meldung erscheint, die das Ergebnis des Spiels anzeigt.</p>

<h2 id="revealTitle">Alle aufdecken</h2>
<p id="revealText">Dr&uuml;cken Sie auf ALLE AUFDECKEN, um das Spiel automatisch abzuschlie&szlig;en. Das Spiel wird fortgesetzt, bis jede Auswahl getroffen wurde.</p>
<p>Um das Spiel manuell fortzusetzen, dr&uuml;cken Sie bitte auf STOP.</p>

<h2>Regeln</h2>
<p>Missbr&auml;uchliche Nutzung oder Fehlfunktionen annullieren Spiele und Gewinne.</p>
<p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
<p>Spielerentscheidungen, die w&auml;hrend des Spiels gemacht werden, beeinflussen nicht das Ergebnis des Spiels.</p>

<h3>Geistiges Eigentum</h3>
<p><i>Lucky Larry&apos;s Lobstermania</i> wurde von King Show Games, Inc. entwickelt. Weitere Informationen &uuml;ber King Show Games (KSG) finden Sie auf www.ksg.com.</p>
<p>&ldquo;ROCK LOBSTER&rdquo;</p>
<p>GESCHRIEBEN VON PIERSON/SCHNEIDER/STICKLAND/WILSON/WILSON</p>
<p>VER&Ouml;FFENTLICHT VON EMI MUSIC PUBLISHING INC OBO BOO FANT TUNES INC UND 401K MUSIC INC OBO DISTILLED MUSIC INC</p>
<p>© 2018 IGT. Alle Rechte vorbehalten. Alle weiteren hier verwendeten Markenzeichen sind im Besitz von IGT oder dessen Partnern, d&uuml;rfen nicht ohne Erlaubnis genutzt werden und sind, soweit ein ® angegeben ist, bei der Patent- und Markenbeh&ouml;rde der USA (&quot;U.S. Patent and Trademark Office&quot;) registriert.</p>
<p>Letzte Aktualisierung am 30. Juli 2018.</p>
</section>