<section>   
<h2><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></h2>
<p class = "greenColor">Tr&aring;la haven p&aring; jakt efter skatter i <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b>! Tryck p&aring; hummern f&ouml;r att avsl&ouml;ja symboler, ett Lucky Larry-portr&auml;tt eller skattkistor. Varje Lucky Larry-portr&auml;tt avsl&ouml;jar fyra identiska symboler, och varje skattkista avsl&ouml;jar tv&aring; olika symboler i en och samma symbolposition. Avsl&ouml;ja tre identiska symboler i en rad, kolumn eller p&aring; en diagonal linje f&ouml;r att vinna!</p>

<h2>S&aring; h&auml;r satsar du</h2>
<h3>Lottkostnad</h3>
<p>Visar den aktuella lottkostnaden.</p>
<p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
<p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
<p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och spela.</p>

<h2>S&aring; h&auml;r spelar du</h2>
<p>M&aring;let med <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b> &auml;r att hitta tre identiska symboler p&aring; en horisontal, vertikal eller diagonal linje.</p>
<p>Tryck p&aring; hummern f&ouml;r att avsl&ouml;ja symboler, ett Lucky Larry-portr&auml;tt eller skattkistsymboler. Tryck p&aring; Lucky Larry-portr&auml;ttet f&ouml;r att avsl&ouml;ja fyra identiska symboler. Tryck p&aring; varje skattkista f&ouml;r att avsl&ouml;ja tv&aring; olika symboler i en och samma symbolposition &ndash; b&aring;da symbolerna anv&auml;nds f&ouml;r att slutf&ouml;ra vinnande linjer d&auml;r det g&aring;r.</p>
<p>Avsl&ouml;ja tre identiska symboler i en rad, kolumn eller p&aring; en diagonal linje f&ouml;r att vinna motsvarande pris.</p>
<p>Spelet avslutas n&auml;r alla portr&auml;tt har avsl&ouml;jats. Ett meddelande dyker upp f&ouml;r att informera om spelets utfall.</p>

<h2 id="revealTitle">Avsl&ouml;ja alla</h2>
<p id="revealText">Tryck p&aring; AVSL&Ouml;JA ALLA f&ouml;r att automatiskt spela klart spelet. Spelet forts&auml;tter tills alla val har gjorts.</p>
<p>Tryck p&aring; STOPP f&ouml;r att forts&auml;tta spelet i manuellt spell&auml;ge.</p>

<h2>Regler</h2>
<p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
<p>Vinster visas i vald valuta.</p>
<p>Val som g&ouml;rs av spelare under spelets g&aring;ng p&aring;verkar inte spelets utfall.</p>

<h3>Immateriell egendom</h3>
<p><i>Lucky Larry&rsquo;s Lobstermania</i> skapades av King Show Games, Inc. F&ouml;r mer information om King Show Games (KSG), g&aring; till www.ksg.com.</p>
<p>&ldquo;ROCK LOBSTER&rdquo;</p>
<p>SKRIVEN AV PIERSON/SCHNEIDER/STICKLAND/WILSON/WILSON</p>
<p>PUBLICERAD AV EMI MUSIC PUBLISHING INC OBO BOO FANT TUNES INC OCH 401K MUSIC INC OBO DISTILLED MUSIC INC</p>
<p>© 2018 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners och f&aring;r inte anv&auml;ndas utan tillst&aring;nd. N&auml;r symbolen ® anv&auml;nds inneb&auml;r det att varum&auml;rket &auml;r registrerat hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
<p>Senast uppdaterad 30 juli 2018.</p>
</section>