<section>   
<h2><i>Lucky Larry&apos;s Lobstermania Tic Tac Toe</i></h2>
<p class = "greenColor">Dra skattene ut av havet i <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b>! Trykk p&aring; Hummeren for &aring; avdekke symboler, et Lucky Larry-portrett eller skattekister. Hvert Lucky Larry-portrett avdekker fire like symboler, og hver skattekiste avdekker to ulike symboler p&aring; en enkelt symbolposisjon. Finn tre like symboler p&aring; samme rad, kolonne, eller diagonale linje for &aring; vinne!</p>

<h2>Hvordan satse</h2>
<h3>Brettpris</h3>
<p>Viser prisen for det gjeldende brettet.</p>
<p>Trykk p&aring; venstre pil (-) for &aring; redusere brettprisen.</p>
<p>Trykk p&aring; h&oslash;yre pil (+) for &aring; &oslash;ke brettprisen.</p>
<p>Trykk p&aring; KJ&Oslash;P for &aring; trekke brettprisen fra saldoen din og starte spillet.</p>

<h2>Hvordan spille</h2>
<p>Form&aring;let med <b><i>Lucky Larry&rsquo;s Lobstermania Tic Tac Toe</i></b> er &aring; finne tre like symboler p&aring; en vannrett, loddrett eller diagonal linje.</p>
<p>Trykk p&aring; Hummeren for &aring; avdekke symboler, et Lucky Larry-portrett eller skattekiste-symboler. Trykk p&aring; portrettet av Lucky Larry for &aring; avdekke fire like symboler. Trykk p&aring; hver skattekiste for &aring; avdekke to ulike symboler p&aring; en enkelt symbolposisjon &ndash; begge symbolene brukes for &aring; fullf&oslash;re vinnerlinjer, hvis aktuelt.</p>
<p>Finn tre like symboler p&aring; samme rad, kolonne, eller diagonale linje for &aring; vinne den tilsvarende premien.</p>
<p>Spillet avsluttes n&aring;r alle portretter har blitt avdekket. En melding vises og viser spillets utfall.</p>

<h2 id="revealTitle">Avdekke alle</h2>
<p id="revealText">Trykk p&aring; AVDEKKE ALLE for &aring; automatisk spille gjennom spillrunden. Spillingen fortsetter frem til alle valg har blitt foretatt.</p>
<p>Trykk p&aring; STOPP for &aring; fortsette spillet i manuell spillmodus.</p>

<h2>Regler</h2>
<p>Misbruk eller systemfeil annullerer alle utbetalinger og spill.</p>
<p>Gevinster vises i valuta.</p>
<p>Spillerens valg under spillets gang p&aring;virker ikke spillets utfall.</p>

<h3>Intellektuell eiendom</h3>
<p><i>Lucky Larry&apos;s Lobstermania</i> ble skapt av King Show Games, Inc. For mer informasjon om King Show Games (KSG) vennligst bes&oslash;k www.ksg.com.</p>
<p>&ldquo;ROCK LOBSTER&rdquo;</p>
<p>SKREVET AV PIERSON/SCHNEIDER/STICKLAND/WILSON/WILSON</p>
<p>PUBLISERT AV EMI MUSIC PUBLISHING INC OBO BOO FANT TUNES INC OG 401K MUSIC INC OBO DISTILLED MUSIC INC</p>
<p>© 2018 IGT. Med enerett. Alle andre varemerker som brukes her eies av IGT eller deres partnere, kan ikke brukes uten tillatelse, og er registrert i U.S. Patent and Trademark Office der dette er markert med ®.</p>
<p>Sist oppdatert 30. juli 2018.</p>
</section>